ent-ChameleonProjector = маскировочный проектор
    .desc = Схожая с голопаразитной технология, позволяющая создать из твёрдого света копию любого объекта, находящегося около вас. Маскировка спадает при поднятии или отключении.
    .suffix = Батарея

ent-ChameleonDisguise = Урист МакКляйнер
    .desc = { ent-BaseMob.desc }

ent-ActionDisguiseNoRot = Вкл\выкл вращение
    .desc = Используйте эту опцию, чтобы предотвратить вращение маскировки и затруднить своё обнаружение.

ent-ActionDisguiseAnchor = Закрепить\открепить
    .desc = Для многих предметов, чтобы сразу не выдать себя, вам потребуется закрепиться.

ent-ChameleonProjectorNoBattery = маскировочный проектор
    .desc = Технология, похожая на голопаразитическую, которая позволяет создать из твёрдого света копию любого объекта рядом с вами. Маскировка разрушается, если объект поднять или отключить.
