ent-Bible = библия
    .desc = Новая межзвёздная версия 2340.

ent-BibleNecronomicon = некрономикон
    .desc = Имеется пометка: Klatuu, Verata, Nikto -- Не забыть об этом опять!

ent-ActionBibleSummon = Призвать фамильяра
    .desc = Призовите фамильяра, который станет помогать вам и обретёт человекоподобный интеллект после вселения в него души.

ent-BibleDruid = скрижаль друидов
    .desc = Это тайна друидов!

ent-BibleCommunistManifesto = коммунистический манифест
    .desc = Сорвите маску человечности с Капитала.

ent-BibleNanoTrasen = кодекс НаноТрейзимус
    .desc = Знакомая книга, содержащая Священные Рабочие Процедуры.

ent-BibleHonk = веселье Хонкоматери
    .desc = "О великая и славная Мать, владычица веселья, покровительница масок и развлечений, благословенна ты среди нас, шутов."

ent-BibleNarsie = том Нар'Си
    .desc = "Что вообще может пойти не так с книгой, покрытой кровью?"

ent-BibleRatvar = табличка Ратвара
    .desc = "Священная реликвия Часового культа, благословлённая Часовым Правосудием, Ратваром."
