ent-HandheldJuicer = ручная соковыжималка
    .desc = Используется для выжимания сока из небольших предметов.

ent-HandheldJuicerMakeshift = самодельная соковыжималка
    .desc = Используется для выжимания сока из небольших предметов. Упрощённая версия, сделанная из дерева.

ent-IncompleteHandheldJuicer = незавершённая ручная соковыжималка
    .desc = Немного дерева и пластика, кое-как скреплённых вместе.

ent-IncompleteMortarAndPestle = незавершённая ступка с пестиком
    .desc = Несколько досок, кое-как скреплённых вместе.

ent-MortarAndPestle = ступка с пестиком
    .desc = Используется для измельчения небольших предметов.

ent-MortarAndPestleMakeshift = самодельная ступка с пестиком
    .desc = Используется для измельчения небольших предметов. Упрощённая версия, сделанная из дерева.
