ent-ParcelWrap = упаковочная бумага
    .desc = Листы бумаги, которыми оборачивают предметы перед отправкой.

ent-ParcelWrapAdmeme = блюспейс-обёртка
    .desc = Бумага для упаковки предметов при транспортировке. Эта, кажется, способна прятать внутри подозрительно много пространства.
    .suffix = Адмем

ent-WrappedParcel = упакованная посылка
    .desc = Что-то завернуто в бумагу. Интересно, что внутри...

ent-ParcelWrapTrash = остатки упаковки
    .desc = Жалкие клочки бумаги после распаковки.

ent-WrappedParcelHumanoid = упакованная посылка
    .desc = Что-то, завёрнутое в бумагу. Подозрительно похоже на человека.
