changeling-role-greeting =
    Вы подменыш, очень умный хищник.
    Ваша основная цель — сбежать со станции живым, приняв личности жителей этой станции.
    Вы голодны и не протянете долго без еды...
    Убить. Потреблять. Скрывать. Выживать.

changeling-briefing =
    Ты подменыш.
    Вы можете использовать и принимать личности тех, кого потребляете, чтобы избежать мрачной участи.

objective-issuer-changeling = [color=#FA2A55]Коллективный разум[/color]

changeling-round-end-agent-name = подменыш
