command-description-clone-humanoidappearance =
    Клонирует гуманоидный внешний вид предоставленного объекта для всех входных объектов.

command-description-clone-comps =
    Клонирует все компоненты из предоставленного объекта во все входные объекты. Работает только для поддерживаемых компонентов.

command-description-clone-equipment =
    Клонирует оборудование из предоставленного объекта во все входные объекты. Используются базовые прототипы, а это означает, что изменения в оборудовании не сохранятся в клонированных версиях.

command-description-clone-implants =
    Клонирует импланты из предоставленного объекта во все входные объекты. Используются базовые прототипы, что означает, что изменения имплантатов не сохранятся в клонированных версиях.

command-description-clone-storage =
    Клонирует хранилище из предоставленного объекта во все входные объекты. Использует базовые прототипы, что означает, что изменения в содержимом не сохранятся в клонированных версиях.
