command-description-dynamicrule-list =
    Перечисляет все активные в данный момент динамические правила, обычно это только одно.

command-description-dynamicrule-get =
    Получает активное в данный момент динамическое правило.

command-description-dynamicrule-budget =
    Получает текущий бюджет передаваемых по конвейеру динамических правил.

command-description-dynamicrule-adjust =
    Корректирует бюджет передаваемых по конвейеру динамических правил на указанную сумму.

command-description-dynamicrule-set =
    Устанавливает бюджет передаваемых динамических правил на указанную сумму.

command-description-dynamicrule-dryrun =
    Возвращает список правил, которые можно было бы активировать, если бы правило выполнялось в данный момент со всем текущим контекстом. Это не полный список всех правил, которые можно использовать, а лишь пример действующих на данный момент правил.

command-description-dynamicrule-executenow =
    Выполняет конвейерное динамическое правило, как если бы оно достигло обычного времени обновления.

command-description-dynamicrule-rules =
    Получает список всех правил, порожденных конвейерным динамическим правилом.
