command-description-inventory-getflags =
    Получает все объекты в слотах объекта инвентаризации по конвейеру, соответствующие определенному флагу слота.

command-description-inventory-getnamed =
    Получает все объекты в слотах объекта инвентаризации по конвейеру, соответствующие определенному имени слота.

command-description-inventory-forceput =
    Помещает данный объект в первый переданный по конвейеру объект, имеющий слот, соответствующий данному флагу, удаляя любой элемент, ранее находившийся в этом слоте.

command-description-inventory-forcespawn =
    Создает заданный прототип на первом переданном по конвейеру объекте, который имеет слот, соответствующий заданному флагу, удаляя любой элемент, ранее находившийся в этом слоте.

command-description-inventory-put =
    Помещает заданный объект в первый переданный по конвейеру объект, у которого есть слот, соответствующий данному флагу, удаляя любой элемент, ранее находившийся в этом слоте.

command-description-inventory-spawn =
    Создает заданный прототип на первом переданном по конвейеру объекте, у которого есть слот, соответствующий заданному флагу, удаляя любой предмет, ранее находившийся в этом слоте.

command-description-inventory-tryput =
    Пытается поместить данный объект в первый передаваемый по конвейеру объект, имеющий слот, соответствующий данному флагу, и терпит неудачу, если какой-либо элемент в данный момент находится в этом слоте.

command-description-inventory-tryspawn =
    Пытается создать заданный прототип на первом переданном по конвейеру объекте, который имеет слот, соответствующий заданному флагу, и терпит неудачу, если какой-либо элемент в данный момент находится в этом слоте.

command-description-inventory-ensure =
    Помещает заданный объект в первый передаваемый по конвейеру объект, имеющий слот, соответствующий данному флагу, если таковой не существует, передавая в конце UID всего, что находится в слоте.

command-description-inventory-ensurespawn =
    Создает заданный прототип на первом передаваемом по конвейеру объекте, который имеет слот, соответствующий заданному флагу, если таковой не существует, передавая в конце UID всего, что находится в слоте.

command-description-inventory-query =
    Получает объекты в слотах инвентаря передаваемых объектов и передает их дальше.
