command-description-statuseffect-add =
    Добавляет время в секундах к продолжительности данного эффекта статуса или создает эффект с длительностью, равной времени.

command-description-statuseffect-update =
    Устанавливает продолжительность эффекта статуса на большее из введенного времени или существующего времени. Если время равно 0, продолжительность будет бесконечной.

command-description-statuseffect-set =
    Устанавливает длительность эффекта статуса на введенное время в секундах. Если время равно 0, продолжительность будет бесконечной.

command-description-statuseffect-remove =
    Удаляет время из данного эффекта статуса по прототипу. Если время не установлено, удаляет эффект статуса. 
