ent-SmokeGrenade = дымовая граната
    .desc = Граната тактического применения, при использовании выпускающая большое и продолжительное облако дыма.

ent-CleanerGrenade = чистящая граната
    .desc = Специальная граната для уборщиков, выпускающая большое облако пены для чистки помещений.

ent-TearGasGrenade = слезоточивая граната
    .desc = Граната со слезоточивым газом для борьбы с беспорядками. Вызывает раздражение, боль и заставляет вас выплакать глаза.

ent-MetalFoamGrenade = металопенная граната
    .desc = Аварийное приспособление, используемое для заделывания пробоин. Почти так же надёжно, как настоящие стены.

ent-AirGrenade = воздушная граната
    .desc = Особая твердотельная химическая граната, используемая для быстрого выпуска стандартного воздуха в разгерметизированную область. Заполняет до 30 клеток!
