ent-ExGrenade = разрывная граната
    .desc = Граната, создающая небольшой но разрушительный взрыв.

ent-GrenadeFlashBang = светошумовая граната
    .desc = Пиииииииииииииииииииии

ent-GrenadeFlashEffect = { "" }
    .desc = { "" }

ent-SyndieMiniBomb = минибомба синдиката
    .desc = Взрывное устройство, производимое Синдикатом, используемое, чтобы сеять хаос и разрушения.

ent-SelfDestructSeq = самоуничтожение
    .desc = Уйдите по-своему!

ent-SingularityGrenade = сингулярная граната
    .desc = Граната, которая имитирует мощь сингулярности, притягивая всё в одну кучу.

ent-WhiteholeGrenade = граната белой дыры
    .desc = Граната, которая некоторое время отталкивает всё вокруг.

ent-NuclearGrenade = критическая масса
    .desc = Пожалуйста не бросай её, подумай о детях.

ent-ModularGrenade = модульная граната
    .desc = Корпус гранаты. Требуется триггер и заряд.

ent-EmpGrenade = ЭМИ граната
    .desc = Граната, предназначенная для поражения электрических систем.

ent-HolyHandGrenade = святая граната
    .desc = Благослови, Господи, свою ручную гранату, каковою можешь Ты в своей милости разносить врагов Твоих на маленькие кусочки.

ent-GrenadeDummy = граната-обманка
    .desc = Граната есть - взрыва нет.

ent-SyndieTrickyBomb = хитробомба синдиката
    .desc = Взрывное устройство, производимое Синдикатом, используемое, чтобы отвлекать внимание.
