ent-SingularityToy = игрушечная сингулярность
    .desc = Массово производится корпоративным конгломератом садистов!

ent-TeslaToy = Тедди Теслы
    .desc = Любимая игрушка великого инженера Николы Теслы.

ent-PonderingOrb = шар размышлений
    .desc = Это тяжело, мужик... Очень тяжело.

ent-PonderingOrbWizard = Шар размышлений
    .desc = Заставляет задуматься, да... Действительно заставляет. Магически показывает сеть камер станции.
    .suffix = Маг

ent-Magic9Ball = магический шар 9
    .desc = Бесконечный источник мудрости... Теперь со встроенным динамиком!
