ent-BikeHorn = велосипедный клаксон
    .desc = Клаксон с велосипеда. Хонк!

ent-CluwneHorn = сломанный велосипедный клаксон
    .desc = Сломанный клаксон снятый с велосипеда.

ent-GoldenBikeHorn = золотой клаксон
    .desc = Сюрприз из Хэппи Хонка, для награды помолитесь богам.
    .suffix = НЕ МАППИТЬ

ent-BananiumHorn = бананиумовый клаксон
    .desc = Клаксон, сделанный из бананиума.

ent-PushHorn = ручной гудок
    .desc = Этот мощный велосипедный гудок обязательно развеет все хмурые взгляды.

ent-BaseWhistle = свисток
    .desc = Кто-то забыл выключить чайник?

ent-Whistle = { ent-BaseWhistle }
    .desc = { ent-BaseWhistle.desc }

ent-SecurityWhistle = { ent-BaseWhistle }
    .desc = Его звук внушает вам ужас.

ent-SyndicateWhistle = траншейный свисток
    .desc = Свисток, используемый командирами Синдиката для привлечения внимания. Avanti!

ent-BaseRubberToy = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-ToyRubberDuck = резиновая уточка
    .desc = Не занесена сюда океанскими течениями.

ent-RubberChicken = резиновая курица
    .desc = Стрессовая пародия на самую восхитительную птицу природы.

ent-NewtonCradle = колыбель Ньютона
    .desc = Устройство, которое скучающие бумагомаратели используют, дабы напомнить себе, что время ещё не остановилось. Содержит гравитацию.

ent-ClownRecorder = клоунский диктофон
    .desc = Когда не удаётся рассмешить окружающих естественным способом!

ent-WhoopieCushion = подушка-пердушка
    .desc = Устройство для розыгрышей, связанных с метеоризмом.

ent-Skub = скаб
    .desc = Скаб - это пятый Бог Хаоса.
