ent-Basketball = баскетбольный мяч
    .desc = Где спортивная площадка?

ent-Football = мяч для регби
    .desc = Рукояйцо, не для игры в ногомяч.

ent-BeachBall = пляжный мяч
    .desc = Простой пляжный мяч - один из самых популярных продуктов компании NanoTrasen. 'Почему мы делаем пляжные мячи? Потому что мы можем! (TM)' - NanoTrasen.

ent-EvilBeachBall = { ent-BeachBall }
    .suffix = ЗЛО/АДМЕМ
    .desc = Кто-то несмываемыми чернилами нарисовал на боку этого пляжного мяча ">:3c".

ent-TennisBall = теннисный мяч
    .desc = Пушистый шар бесконечного предательства.
