ent-FoamCrossbow = поролоновый арбалет
    .desc = Целясь этим в офицеров, будьте готовы словить свинца.

ent-WeaponRifleFoam = Астро-Ас Сила Пенопласта
    .desc = Первоклассная пенопластовая винтовка высочайшего качества. Её пластик прочен на ощупь, а механизмы надёжены.

ent-RevolverCapGun = игрушечный пистолет
    .desc = Выглядит почти как настоящий! От 8 лет и старше.

ent-RevolverCapGunFake = { ent-RevolverCapGun }
    .desc = { ent-RevolverCapGun.desc }
    .suffix = Боевой

ent-FoamBlade = пеноклинок
    .desc = Полустёртая надпись на нём выглядит непонятной игрой слов с использованием местных идиоматических выражений.

ent-FoamCutlass = игрушечная абордажная сабля
    .desc = Переоденьтесь в пирата и заставьте своих друзей пройти по доске.

ent-ToySword = { ent-EnergySword }
    .desc = Новый пластиковый меч от Sandy-Cat! Имеет реалистичный звук и насыщенный цвет! Почти как настоящий!
    .suffix = Игрушка

ent-CardSword = картонный меч
    .desc = Картонная трубка, превращенная в меч.

ent-ToyHammer = резиновый молоток
    .desc = Ярко раскрашенный молоток из резины.

ent-WeaponStickyHand = липкая рука
    .desc = Они говорят, что ты слишком далеко тянешься. Говорят, что это уже перебор. Ты всем им докажешь и хорошенько к ним прилипнешь.
