ent-BaseWeaponSubMachineGun = Стандартный ПП
    .desc = Дерзай — налетай, целься и стреляй.

ent-WeaponSubMachineGunAtreides = Атрейдес
    .desc = Пле-ке-ке-ке-ке! Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunC20r = C-20r
    .desc = Оружие, часто используемое печально известными ядерными оперативниками. Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunDrozd = Дрозд
    .desc = Современный пистолет-пулемёт, производимый NanoTrasen Small Arms Division. Обладает исключительно высокой скорострельностью в режиме очереди, что полезно для удержания оборонительных позиций или ведения боя на средней дистанции. Характерная красная пластиковая отделка корпуса указывает на принадлежность оружия к арсеналу Службы Безопасности. Использует магазины .35 ПП.

ent-WeaponSubMachineGunWt550 = WT550
    .desc = Отличный пистолет-пулемёт, производства NanoTrasen Small Arms Division. Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunBriefcase = коричневый портфель
    .desc = Полезен для переноски вещей в руках.
    .suffix = Оружие

ent-WeaponSubMachineGunC20rROW = C-20r ROW
    .desc = Пистолет-пулемёт C-20r с очередями для использования киборгами. Создаёт патроны .35 калибра на лету из внутреннего фабрикатора боеприпасов, который медленно самозаряжается.
