ent-BaseWeaponRifle = Стандартный автомат
    .desc = Дерзай — налетай, целься и стреляй.

ent-WeaponRifleAk = АКМС
    .desc = Культовое оружие всех войн. Использует патроны калибра 7,62.
    .suffix = Автомат

ent-WeaponRifleM90GrenadeLauncher = М-90gl
    .desc = Карабин старой модели, выполненный по схеме булл-пап, с подствольным гранатомётом. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат

ent-WeaponRifleLecter = Лектер
    .desc = Первоклассная армейская штурмовая винтовка. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат

ent-WeaponRifleEstoc = Эсток Марксманская винтовка
    .desc = Марксманская винтовка, предпочтительная для боёв на средней и дальней дистанциях. Использует винтовочные патроны калибра .20.

ent-WeaponRifleLecterXL8 = XL8
    .desc = Экспериментальный Lecter 8. Неоправданно дорогая штурмовая винтовка военного класса со встроенной оптикой. Использует патроны .20 винтовочные.
